const qnas = [
  {
    question: 'Как у вас дела?',
    answer:
      'Есть ощущение «что ходите по кругу», ситуации повторяются, вы не знаете что делать.Есть ощущение «что ходите по кругу», ситуации повторяются, вы не знаете что делать. '
  },
  {
    question: 'Как у вас дела?',
    answer:
      'Есть ощущение «что ходите по кругу», ситуации повторяются, вы не знаете что делать.Есть ощущение «что ходите по кругу», ситуации повторяются, вы не знаете что делать. '
  },
  {
    question: 'Как у вас дела?',
    answer:
      'Есть ощущение «что ходите по кругу», ситуации повторяются, вы не знаете что делать.Есть ощущение «что ходите по кругу», ситуации повторяются, вы не знаете что делать. '
  },
  {
    question: 'Как у вас дела?',
    answer:
      'Есть ощущение «что ходите по кругу», ситуации повторяются, вы не знаете что делать.Есть ощущение «что ходите по кругу», ситуации повторяются, вы не знаете что делать. '
  },
  {
    question: 'Как у вас дела?',
    answer:
      'Есть ощущение «что ходите по кругу», ситуации повторяются, вы не знаете что делать.'
  }
]

export default qnas
